Repository: Siha06/openwrt-build
Catalog: patch/7621-237imm/*/eqos.po
Languages: ru

source: EQoS
ru: Контроль скорости интернета

source: eqos
ru: Контроль скорости интернета

source: Comment
ru: серийный номер

source: Download speed (Mbit/s)
ru: Скорость загрузки (Mbit/s)

source: Enable
ru: включать

source: Network speed control service.(Compatiable with Mediatek HNAT)
ru: Сервис контроля скорости интернета(Если ограничение скорости не установлено, хост может использовать аппаратное ускорение в обычном режиме).

source: Upload speed (Mbit/s)
ru: скорость загрузки (Mbit/s)

source: Speed limit based on IP address(using unique comment which is less than 8 will enable hardware QOS)
ru: Ограничение скорости в зависимости от IP-адреса(использование уникального комментария меньше 8 включит аппаратное обеспечение,Установка скорости на 0 отменяет ограничение скорости.)

source: Total bandwidth
ru: общая пропускная способность

source: Download speed (kbit/s)
ru: Скорость загрузки (kbit/s)

source: Upload speed (kbit/s)
ru: скорость загрузки (kbit/s)

source: Flow control setting
ru: Настройка управления потоком
